brew "terraform"
brew "chruby"
brew "ruby-install"
brew "python3"
tap "git-duet/tap"
brew "git-duet/tap/git-duet"
cask "shiftit"
cask "iterm2"
cask "firefox"
brew "awsebcli"
cask "flycut"
brew "enscript"
brew "ghostscript"
brew "node"
brew "yarn"
tap "homebrew/cask"
cask "chromedriver"
